Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nno/admin/depts/regjeringen.no/beara-ja-bajasaddan_id_213.html.tmx
Source language: sme
Languages: nno

source: Bearaš ja bajásšaddan - regjeringen.no
nno: Familie og oppvekst - regjeringen.no

source: Bearaš ja bajásšaddan
nno: Familie og oppvekst

source: Máhttodeartemeanttas lea ovddasvástádus mánáidgárddiin ja oahpahusas.
nno: Regjeringa legg stor vekt på å skape gode og trygge oppvekst- og opplæringsvilkår for barn.

source: Dán siiddus gávnnat dieđuid ja dokumeanttaid mat gusket bearrašii ja bajásšaddamii bajimus dásis.
nno: Barne-, likestillings- og inkluderingsdepartementet arbeider for at barn og unge skal få ein trygg oppvekst, og for at familiar skal leve i tryggleik – både økonomisk og sosialt.

source: Sáhtát guorahallat fáttá dárkileappot fálus mii lea olgeš bealde.
nno: Kunnskapsdepartementet har ansvaret for barnehagar og utdanning.

source: Diŋgo RSS-feed (Coahkkal olgešboalu ja máŋge leaŋkka)
nno: På denne sida finn du informasjon og dokument som handlar om familie og oppvekst på eit overordna nivå.

source: Ráđđehus árvala doarjut sihkkel- MM Bergenis jagi 2017:s
nno: Du kan utforske tema meir i menyen til høgre.

source: [Preassadieđáhus, Kulturdepartemeanta, 13.12.2013]
nno: Abonner på e-postvarsling

source: 2013 Eaktodáhtolašvuođa bálkkašupmi juhkkojuvvon eaktodáhtolaš ” Bassi Ovllá čájálmasa ” oassálasttiide
nno: Nyheiter frå departementa om familie og oppvekst:

source: [Ođas, Kulturdepartemeanta, 05.12.2013]
nno: Faktaark: Barnehager i statsbudsjettet 2011

source: [Artihkal, Mánáid-, dásseárvo- ja searvadahttindepartemeanta, 02.05.2013]
nno: [Rettleiingar og brosjyrar, Kunnskapsdepartementet, 05.10.2010]

source: Surrogáhtaeadnivuohta lea Norggas lobiheapme. Dát lea bioteknologiijalágas ja mánáidlágas mearriduvvon.
nno: Fra 1. januar 2011 overtar kommunene hele ansvaret for å finansiere barnehagene.

source: Almmatge lea nu ahte muhtun norgalaččat geavahit surrogáhta vejolašvuođaid olgoriikkas. Vearroetáhta, NAV ja Mnbossodat (Bufetat) leat dál ožžon njuolggadusaid mo meannudit surrogatiija guoskevaš áššiid dálá lágaid ektui.
nno: Mens andre oppgaver innen blant annet helse og utdanning allerede har vært ” rammefinansiert ” i en årrekke, har barnehageområdet vært unntatt på grunn av arbeidet med å sikre et tilstrekkelig antall plasser.

source: Dát sihkkarastá juridihkalaš vuoigatvuođaid mánáide geat juo leat Norggas.
nno: I Soria Moria-erklæringen fra 2005 het det: ” Inntil full dekning er nådd, skal det fortsatt være øremerkede tilskudd ”.

source: Veahkaválddálašvuohta bearrašis
nno: Analyse av kostnader i barnehagene 2009

source: [Artihkal, Mánáid-, dásseárvo- ja searvadahttindepartemeanta, 16.02.2012]
nno: [Rapport, Kunnskapsdepartementet, 05.10.2010]

source: Plána áigodat lea jahki ja sisttisdoallá 23 doaibmabiju eastadit veahkaválddálašvuođa bearrašis, ja dát plána boahtá ovddit plána sadjái.
nno: Fürst og Høverstad har på oppdrag fra Kunnskapsdepartementet gjennomført en undersøkelse om kostnader i barnehagene for 2009

source: Mánáidsuodjalusa doaibmabijut nuoraide geat leat deavdán 18 jagi
nno: Meir bustøtte til barnefamiliane

source: [Artihkal, Mánáid-, dásseárvo- ja searvadahttindepartemeanta, 20.01.2012]
nno: [Pressemelding, Kommunal- og regionaldepartementet, 05.10.2010]

source: Ođđaseamos rievdadusat mánáidlága maŋŋesuodjenjuolggadusain mearriduvvojedje suoidnemánu 1. beaivvi 2009.
nno: I statsbudsjettet for 2011 gjer regjeringa framlegg om å styrkje bustøtta for barnefamiliane.

source: Njuolggadusat nannejit earret eará ahte mánáidsuodjalusbálvalusa mearrádusat galget bures ákkastallojuvvon jos II FÁLA nuoraide maŋŋedivššu.
nno: Det blir gjort ved å auke grensa for buutgiftene for husstandar med fleire medlemmer.

source: Mánáidsuodjalusásahusat
nno: Betre levekår i utsette område

source: Almmolaš eiseválddit jođihit mánáidsuodjalusásahusaid Norggas (Mánáid-, nuoraid- ja bearašossodat (Mnbossodat) ja gielddat), heivvolaš organisašuvnnat ja eará priváhta searvvit.
nno: I statsbudsjettet for 2011 foreslår regjeringa at satsinga på 43 millionar kroner i Groruddalen i Oslo blir vidareført.

source: Jagis 2010 šadde 2631 máná ja nuora fárret mánáidsuodjalusásahusaide.
nno: Satsinga innafor bustad, by og stadutvikling vart opphavleg sett til ut 2010, men arbeidet skal halde fram.

source: Mánáid ja nuoraid bajásšaddan- ja birgenláhki
nno: Framleis vekst for barnehagane

source: [Artihkal, Mánáid-, dásseárvo- ja searvadahttindepartemeanta, 19.01.2012]
nno: [Pressemelding, Kunnskapsdepartementet, 05.10.2010]

source: Ráđđehus vuoruha sakka ahte mánáin ja nuorain galgá buorre bajásšaddan- ja birgenláhki.
nno: Regjeringa vil satse vidare på barnehagar som arena for tidleg innsats og sosial utjamning og legg opp til at det skal bli stadig fleire plassar, auka satsing på kvalitet og kompetanse og meir likeverdig behandling av offentlege og private barnehagar.

source: Buohkain galget leat ovttaárvosaš fálaldagat ja vejolašvuođat.
nno: Regjeringa vil vidareføre investeringstilskotet og tilskotet til mellombelse lokale.

source: Dehálažžan lea bargat vuosttildeames marginalisereme, váikkuhit dássema eallindili eavttuid ja ovddidit mánáid ja nuoraid mieldeváikkuheami ja oassálastima iešguđetge servodatsurggiin.
nno: Regjeringa foreslår å løyve 73 millionar kroner til å etablere barnehageplassar til om lag 4900 fleire barn i året som kjem.

source: Mánáid ja nuoraid searvan ja váikkuheapmi
nno: Frivilligheten får en økning på 212 millioner kroner – opptrappingen er i rute.

source: Departemeanta ovddida dáid rivttiid searvama ja doarjagiid bokte gielddaide, iešguđet almmolaš ásahusaide ja eaktodáhtolaš organisašuvnnaide. Dán barggus lea dehálaš movttiidahttit lonohallat jurdagiid ja vásihusaid.
nno: Regjeringen foreslår å øke tilskuddet til kompensasjon av merverdiavgift for frivillige organisasjoner med 212 millioner kroner.

source: ON mánáidkonvenšuvdna
nno: 60 millioner kroner til momskompensasjon ved bygging av idrettsanlegg

source: ON konvenšuvdna mánáid vuoigatvuođaid birra dohkkehuvvui ON:a váldočoahkkimis skábmamánu 20.b.1989, ja Norga dohkkehii dan ođđajagimánu 8. b. 1991.
nno: Bygging av idrettsanlegg representerer et stort økonomisk løft for mange lag og foreninger.

source: Mánáidkonvenšuvdna laktaduvvui Norgga láhkii golggotmánu 1.b.2003.
nno: Regjeringen ønsker å lette finansieringen av anleggsinvesteringer og stimulere til en fortsatt bred utbygging av idrettsanlegg.

source: Biebmoruovttut ja biebmoruovttuid soahpamuš
nno: Brustad-utvalget: Utvalg som skal vurdere barnehagesektoren

source: [Artihkal, Mánáid-, dásseárvo- ja searvadahttindepartemeanta, 12.01.2011]
nno: [Redaksjonell artikkel, Kunnskapsdepartementet, 04.10.2010]

source: Biebmoruoktu lea priváhta ruoktu gosa mánná váldo bajásgeassimii muhtun áigái go ii sáhte orrut váhnemiiddis luhtte.
nno: Regjeringen har oppnevnt et offentlig utvalg som skal gjennomgå og vurdere behovet for endring i lovverket.

source: Badjel 80% mánáin maid mánáidsuodjalus lea fuolaváldán orrot biebmoruovttuin.
nno: Utvalget skal legge frem sin utredning innen 1. oktober 2011. Konstituert fylkesmann Sylvia Brustad skal lede utvalget.

source: Eanet dokumeanttat fáttá birra
nno: Fleire dokument om temaet
